// Реализовать основные 4 арифметические операции в виде функций с двумя параметрами.
//Обязательно использовать оператор return

var g = 37845;   // Задаем глобальные переменные
var k = 57768;  // Задаем глобальные переменные

function sum(g, k) {     // функция с арифметическим действием сложение и опертор return
	// body...
	return g + k;
}

function minus(g, k) { 	// функция с арифметическим действием вычетание и опертор return
	// body...
	return g - k;
}

function multiply(g, k) {  // функция с арифметическим действием умножение и опертор return
	// body...
	return g * k;
}

function divide(g, k) {  // функция с арифметическим действием деление и опертор return
	// body...
	return g / k;
}